[
  {
    "id": 1,
    "img": "https://static.langimg.com/thumb/msid-70860512,width-400,imgsize-22700,resizemode-4/r-c.jpg",
    "title": "தமிழகத்தில் இந்த மாவட்டங்களில் மழை கொட்டப் போகிறது!!",
    "body": "தென்மேற்கு பருவ மழையால் தமிழகத்தின் மேற்கு தொடர்ச்சி மலை மாவட்டங்களில் அவ்வப்போது கன மழை பெய்து வருகிறது. தற்போது ஒடிசா, கங்கை சமவெளிப் பகுதிகளில் வளி மண்டல மேலடுக்கு சுழற்சி ஏற்பட்டு இருப்பதால், தமிழகத்தின் சில மாவட்டங்களில் கன மழைக்கு வாய்ப்பு இருக்கிறது என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.இதனாலும், தென்மேற்கு காற்றின் சாதகத்தாலும் கோவை, நீலகிரி, தேனி ஆகிய மாவட்டங்களில் கன மழை பெய்ய வாய்ப்பு இருக்கிறது என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது."
  },
  {
    "id": 2,
    "img": "https://static.langimg.com/thumb/msid-70859851,width-400,imgsize-128314,resizemode-4/suicide.jpg",
    "title": "திமுக பிரமுகர்  சுட்டு தற்கொலை!",
    "body": "நாமக்கல் மாவட்டம் பரமத்தி வேலூரில் ஆனந்த் என்பவர் நர்சிங் ஹோம் வைத்து நடத்தி வந்துள்ளார். இவர் காது, மூக்கு, தொண்டை சிகிச்சை மருத்துவராக பணியாற்றி வந்தார். அதேசமயம் திமுகவின் மேற்கு மாவட்ட மருத்துவர் அணி அமைப்பாளராகவும் இருந்தார். இவரது மனைவி தனியார் கல்லூரியில் பேராசிரியராக பணிபுரிந்து வருகிறார். கடந்த சில நாட்களாக மன உளைச்சலில் இருந்ததாக கூறப்படுகிறது."
  },
  {
    "id": 3,
    "img": "https://static.langimg.com/thumb/msid-70859458,width-400,imgsize-58226,resizemode-4/maridhas.jpg",
    "title": "திமுகவுக்கு எதிராக வீடியோ வெளியிட்டு ஒரே நாளில் பிரபலமான மாரிதாஸ் மீது திமுக வழக்குப் பதிவு செய்துள்ளது.!!",
    "body": "திமுகவுக்கும், பாகிஸ்தானுக்கும் தொடர்பு இருக்கிறதா என்ற வீடியோவை வெளியிட்டு மாரிதாஸ் பரபரப்பை ஏற்படுத்தி இருந்தார். அவர் கூறியுள்ள தகவல்களில் எந்தளவிற்கு உண்மை இருக்கிறது என்ற விவாதத்திற்கு செல்வதற்கு முன்பு, அவர் கூறியுள்ள கருத்துக்களை அனைத்து அரசியல் கட்சிகளும் உன்னிப்பாக கவனித்து வருகின்றன. திமுக மீது மாரிதாஸ் ஏன் குற்றம்சாட்ட வேண்டும். ஜம்மு காஷ்மீரில் சட்டப்பிரிவு 370 ரத்து செய்யப்பட்டதை திமுக விமர்சனம் செய்து இருந்தது. முதலில் ரத்து செய்யப்பட்டது தவறு என்று கூறிவந்த திமுக, பின்னர் தனது முடிவை மாற்றிக் கொண்டது. ரத்து செய்ததை நாங்கள் ஏற்றுக் கொள்கிறோம், ஆனால், அதை அமல்படுத்திய விதம்தான் சரியில்லை என்று தனது நிலையை திமுக மாற்றிக் கொண்டு இருந்தது. டெல்லியில் ரத்து செய்யப்பட்டதை எதிர்த்து போராட்டம் நடத்தப்படும் என்று திமுக பகிரங்கமாக அறிவித்து இருந்தது. அதற்கு முன்னதாக டெல்லியில் ஐஎன்எக்ஸ் மீடியா ஊழல் வழக்கில் சிதம்பரம் கைது செய்யப்பட்டார். இதையடுத்து, போராட்டத்தில் திமுக தலைவர் மு.க. ஸ்டாலின் கலந்து கொள்ளவில்லை. நாடாளுமன்ற திமுக தலைவரும், திமுக எம்.பி.,யுமான டி.ஆர். பாலு முன்னிலையில் டெல்லியில் போராட்டம் நடந்தது. 14 எதிர்க்கட்சிகளின் தலைவர்கள் இதில் கலந்து கொண்டனர்."
  },

  {
    "id": 4,
    "img": "https://static.langimg.com/thumb/msid-70857637,width-400,imgsize-213278,resizemode-4/chennai-high-court.jpg",
    "title": "தூத்துக்குடி துப்பாக்கிச்சூடு நிலவரம் என்ன? ",
    "body": "தூத்துக்குடியில் செயல்பட்டு வந்த ஸ்டெர்லைட் ஆலையை நிரந்தரமாக மூடக் கோரி, கடந்த ஆண்டு மே மாதம் நடைபெற்ற போராட்டத்தில் கலவரம் வெடித்தது. அப்போது போலீசார் நடத்திய தடியடி மற்றும் துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிரிழந்தனர்.இந்த சம்பவம் தொடர்பாக விசாரிக்க ஓய்வு பெற்ற உயர்நீதிமன்ற நீதிபதி அருணா ஜெகதீசன் தலைமையில், ஒருநபர் விசாரணை ஆணையத்தை தமிழக அரசு அமைத்தது. ஆனால் துப்பாக்கிச்சூடு வழக்குகளை சிபிஐக்கு மாற்ற வலியுறுத்தி, உயர்நீதிமன்ற மதுரைக் கிளையில் வழக்குகள் தொடரப்பட்டன. "
  },
  {
    "id": 5,
    "img": "https://static.langimg.com/thumb/msid-70857389,width-400,imgsize-137567,resizemode-4/-.jpg",
    "title": "வைகை, பெரியார் அணைகளிலிருந்து பாசனத்திற்கு தண்ணீர் திறப்பு- முதல்வர் உத்தரவு!",
    "body": "வைகை மற்றும் முல்லைப் பெரியாறு அணைகளிலிருந்து வரும் 29-ம் தேதி முதல் பாசனத்துக்காக தண்ணீர் திறக்க முதல்வர் எடப்பாடி பழனிசாமி உத்தரவிட்டுள்ளார். இதுதொடர்பாக இன்று அவர் வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: தேனி மாவட்டம், கம்பம் பள்ளத்தாக்கு இருபோக ஆயக்கட்டு பகுதிகளில் முதல் போக சாகுபடிக்காக பெரியார் அணையிலிருந்து தண்ணீர் திறந்து விடுமாறு வேளாண் பெருங்குடிமக்களிடமிருந்து கோரிக்கைகள் வந்துள்ளன. அதை ஏற்று, தேனி மாவட்டம், கம்பம் பள்ளத்தாக்கு இருபோக ஆயக்கட்டு பகுதிகளில் முதல் போக சாகுபடிக்கும், தேனி மாவட்ட குடிநீர் தேவைக்காகவும் பெரியார் அணையிலிருந்து மொத்தம் விநாடிக்கு 300 கன அடி வீதம் 29.8.2019 முதல் 120 நாட்களுக்கு தண்ணீர் திறந்துவிட ஆணையிட்டுள்ளேன். "
  },
  {
    "id": 6,
    "img": "https://static.langimg.com/thumb/msid-70855849,width-400,imgsize-391730,resizemode-4/fgkljhg.jpg",
    "title": "ATM-ல்  12 மணிநேரம்..... ",
    "body": "கடந்த வாரம் நடைபெற்ற டெல்லி வங்கியாளர் குழு கூட்டத்தில் ஆலோசிக்கப்பட்டிருக்கிறது. ஓடிபி பாஸ்வேடு பயன்படுத்தி பணம் எடுக்கும் முறையை அறிமுகம் செய்வது உள்ளிட்ட சில பரிந்துரைகளை இந்தக் குழு வழங்கியுள்ளது.ஏடிஎம் மூலம் ஒரு முறை பணம் எடுத்துவிட்டு, 12 மணிநேர இடைவேளைக்குப் பின்பே மீண்டும் பணம் எடுக்க முடியும் என்ற விதிமுறையை அமல்படுத்துமாறு டெல்லி வங்கியாளர்கள் குழு பரிந்துரைத்துள்ளது. "
  },
  {
    "id": 7,
    "img": "https://static.langimg.com/thumb/msid-70854139,width-400,imgsize-92113,resizemode-4/indian-budget.jpg",
    "title": "India Budget:இந்திய நிதித்துறை கணக்கில் சுமார் ரூ. 1.7 லட்சம் கோடி அளவிற்கு ஓட்டை விழுந்து இருப்பது எப்படி?",
    "body": "மத்திய அரசின் நிதி நெருக்கடியை சமாளிக்க ரிசர்வ் பாங்க் ஆப் இந்தியா ரூ. 1.76 நிதியுதவி அளிக்க இருப்பதையடுத்து, இந்திய நிதித்துறை கணக்கில் சுமார் ரூ. 1.7 லட்சம் கோடி அளவிற்கு ஓட்டை விழுந்து இருப்பது எப்படி என்ற கேள்வி எழுந்துள்ளது.பிரதமருக்கான பொருளாதார ஆலோசனை கவுன்சிலில் இருக்கும் ரதின் ராய் முதலில் இந்தக் கேள்வியை எழுப்பியுள்ளார். சமீபத்தில் தாக்கல் செய்யப்பட்ட பொருளாதார ஆய்வறிக்கை மற்றும் இந்திய பட்ஜெட் இரண்டையும் ஒப்பிட்டு இதைக் குறிப்பிட்டுள்ளார். பட்ஜெட்டில் அரசின் வருமானம் கூடுதலாக கூறப்பட்டுள்ளது. இதுவே பொருளாதார ஆய்வு அறிக்கையில் ஒரு சதவீதம் குறைத்துக் கூறப்பட்டுள்ளது. இது எவ்வாறு சாத்தியமாகும். அந்த ஒரு சதவீதம் என்பதுகூட ரூ. 1.7 லட்சம் கோடியாகும்."
  },
  {
    "id": 8,
    "img": "https://static.langimg.com/thumb/msid-70853368,width-400,imgsize-49344,resizemode-4/rbi-2.jpg",
    "title": "RBI: மத்திய அரசுக்கு ரூ. 1.76 லட்சம் ...",
    "body": "மத்திய அரசுக்கு ரிசர்வ் பாங்க் ஆப் இந்தியா ரூ. 1. 76 லட்சம் கோடி வழங்க முடிவு செய்துள்ளது. மத்திய அரசுக்கு வருமானம் குறைந்துள்ள நிலையிலும், தங்கப் பத்திரம் மீது எதிர்பார்த்த வருமானம் குறைந்த நிலையிலும் ஆர்பிஐயின் இந்த உதவி மத்திய அரசுக்கு நிம்மதி பெருமூச்சாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது."
  }
]
